{
  "horses": [
    {
      "disciplina": "Ippica ( Galoppo )",
      "nomeCavallo": "Secretariat",
      "razza": "Purosangue Inglese",
      "mantello": "Sauro",
      "segniParticolari": "Stella e lista con 3 balzane",
      "eta": "( 30/03/1970 - 04/10/1989 ) 19",
      "altezzaAlGarrese": 168,
      "sesso": "Stallone",
      "carattere": "coraggioso, affidabile e affettuoso",
      "record": "Secretariat nel 1973 vinse la terza ed ultima gara della Triple Crown di ben 31 lunghezze ( più di 70 metri ) distanza tuttora imbattuta e stabilì anche il record di pista di 2:24:00 per un miglio e mezzo, record tuttora imbattuto per quella distanza. Secretariat vinse la sua ultima corsa, battendo gli altri cavalli di ben 12 lunghezze. Nella classifica dei 100 migliori cavalli da corsa americani del XX secolo è posizionato al 2° posto, nella sua carriera di corridore vinse un montepremi totale di 1.316.808 dollari vincendo 16 corse su un totale di 21 disputate. Il suo soprannome era 'Big Red' ( Grande Rosso ), per via del suo manto rossiccio. È stato il 9° Campione della USA Triple Crown of Thoroughbred Racing nel 1973, ha ricevuto il premio Cavallo dell'Anno USA nel 1972 nel quale è stato il terzo cavallo a vincerlo a soli 2 anni d'età anziché 3 e nel 1973. Nel 1974 entrò nella Hall of fame dei cavalli da corsa statunitensi. Nel 1999 il servizio postale degli Stati Uniti emise un francobollo di Secretariat del valore di 33 centesimi e fu il primo cavallo da corsa ad ottenere l'onore di apparire su un francobollo.",
      "imageURL": "https://d.furaffinity.net/art/jenery/1546727553/1546727553.jenery_secr.png"
    },
    {
      "disciplina": "Ippica ( Trotto )",
      "nomeCavallo": "Varenne",
      "razza": "Trottatore Italiano",
      "mantello": "Baio Oscuro",
      "segniParticolari": "Stella",
      "eta": "( 19/05/1995 - in vita ) 27",
      "altezzaAlGarrese": 166,
      "sesso": "Stallone",
      "carattere": "molto docile e generoso",
      "record": "Varenne è un cavallo trottatore italiano, nel mondo dell’ippica è considerato il migliore trottatore di tutti i tempi e avendo  ottenuto vittorie in ogni parte del mondo, e totalizzato vincite per un totale di 6.035.665 €, è il cavallo che ha vinto di più nella storia del trotto a livello mondiale, diventando così il più ricco e vincente trottatore della storia, una leggenda del trotto che ha scritto pagine di storia difficili da dimenticare, soprattutto per i colori italiani. Varenne è l’unico cavallo nella storia dell’ippica mondiale ad aver vinto il titolo di “Cavallo dell’Anno” in tre differenti Stati. In Italia nel 2000, 2001, 2002, in Francia nel 2001 e 2002 e negli Stati Uniti nel 2001. È anche l’unico trottatore ad aver vinto le corse più importanti del mondo nello stesso anno (Grand Prix d’Amerique, G.P. Lotteria di Agnano, Elitloppet, Breeders Crown, 2001).",
      "imageURL": "https://sport.periodicodaily.com/wp-content/uploads/2020/05/B953C91D-7CBA-4078-A3F0-EDAD4CCEBCC2-591x400@2x.jpeg"
    },
    {
      "disciplina": "Salto Ostacoli",
      "nomeCavallo": "Hickstead",
      "razza": "Olandese a sangue caldo ( KWPN )",
      "mantello": "Baio",
      "segniParticolari": "",
      "eta": "( 02/03/1996 - 06/11/2011 ) 15",
      "altezzaAlGarrese": 163,
      "sesso": "Stallone",
      "carattere": "generoso, socievole e buono",
      "record": "Hickstead è un cavallo da salto ostacoli baio KWPN . Considerato uno dei migliori cavalli nella sua disciplina, è stato il principale stallone di Eric Lamaze per diversi anni. Ha vinto la medaglia d'oro individuale e la medaglia d'argento a squadre ai Giochi Olimpici di Pechino nel 2008 e la medaglia di bronzo ai Giochi equestri mondiali di Lexington nel 2010. Si è distinto al secondo ostacolo nel jump-off di La Baule a 2011 saltando il candeliere, vincendo contemporaneamente il derby. Nello stesso anno, lo stallone finì in cima alla classifica dei cavalli da salto della WBFSH e fu nominato 'cavallo dell'anno' dal libro genealogico olandese. La leggendaria coppia continua a mettere insieme vittorie internazionali, fino a questa medaglia di bronzo ai World Equestrian Games 2010, a Lexington, che consentirà a Hickstead di essere incoronato 'miglior cavallo dello YWAM' e di essere nominato 'Cavallo del mondo'per la terza volta consecutiva. Hickstead ha un track record eccezionale, ha vinto più medaglie e Gran Premi di qualsiasi altro cavallo nei suoi sette anni di carriera (in particolare il Gran Premio di La Baule , Roma , o le sue 4 vittorie nella Queen Elizabeth II Cup durante Spruce Meadows Masters. ..). Il 6 novembre 2011Al 4 °  tappa della Coppa del Mondo a Verona ( Italia ), Hickstead ha subito una rottura dell'aorta. È crollato all'uscita dalla pista, al termine di un percorso a 4 punti. Il test viene poi interrotto e le informazioni dei media internazionali si diffusero molto rapidamente e resero omaggio a colui che è stato considerato il miglior cavallo del XXI° secolo."
",
      "imageURL": "https://www.rai.it/dl/images/raisport/ansa/sport_focus_image553565a0d138fe5110789c03f0292d46.jpg"
    },
    {
      "disciplina": "Salto Ostacoli",
      "nomeCavallo": "Huaso",
      "razza": "Purosangue Cileno",
      "mantello": "Sauro",
      "segniParticolari": "Stella",
      "eta": "( ??/??/1933 - 24/08/1961 ) 28",
      "altezzaAlGarrese": 168,
      "sesso": "Stallone",
      "carattere": "",
      "record": "",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Record_salto.jpg/280px-Record_salto.jpg"
    },
    {
      "disciplina": "Dressage",
      "nomeCavallo": "Totilas",
      "razza": "Olandese a sangue caldo ( KWPN )",
      "mantello": "Morello",
      "segniParticolari": "Stella e taglio sul muso con 4 piccole balzane",
      "eta": "( 23/05/2000 - 14/12/2020 ) 20",
      "altezzaAlGarrese": 163,
      "sesso": "Stallone",
      "carattere": "generoso, socievole e buono",
      "record": "",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Totilas.jpg/220px-Totilas.jpg"
    },
    {
      "disciplina": "Dressage",
      "nomeCavallo": "Valegro",
      "razza": "Olandese a sangue caldo ( KWPN )",
      "mantello": "Baio Scuro",
      "segniParticolari": "Lista Irregolare con 3 balzane alte e 1 corona ",
      "eta": "( 05/07/2002 - in vita ) 19",
      "altezzaAlGarrese": 168,
      "sesso": "Castrone",
      "carattere": "generoso, socievole e buono",
      "record": "",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Charlotte_Dujardin_2012_Olympic_Dressage-1.JPG/200px-Charlotte_Dujardin_2012_Olympic_Dressage-1.JPG"
    }
  ]
}
