{
  "horses": [
    {
      "disciplina": "Ippica ( Galoppo )",
      "nomeCavallo": "Secretariat",
      "razza": "Purosangue Inglese",
      "mantello": "Sauro",
      "segniParticolari": "Stella e lista con 3 balzane",
      "eta": "( 30/03/1970 - 04/10/1989 ) 19",
      "altezzaAlGarrese": 168,
      "sesso": "Stallone",
      "carattere": "coraggioso, affidabile e affettuoso",
      "record": "Secretariat nel 1973 vinse la terza ed ultima gara della Triple Crown di ben 31 lunghezze ( più di 70 metri ) distanza tuttora imbattuta e stabilì anche il record di pista di 2:24:00 per un miglio e mezzo, record tuttora imbattuto per quella distanza. Secretariat vinse la sua ultima corsa, battendo gli altri cavalli di ben 12 lunghezze. Nella classifica dei 100 migliori cavalli da corsa americani del XX secolo è posizionato al 2° posto, nella sua carriera di corridore vinse un montepremi totale di 1.316.808 dollari vincendo 16 corse su un totale di 21 disputate. Il suo soprannome era 'Big Red' ( Grande Rosso ), per via del suo manto rossiccio. È stato il 9° Campione della USA Triple Crown of Thoroughbred Racing nel 1973, ha ricevuto il premio Cavallo dell'Anno USA nel 1972 nel quale è stato il terzo cavallo a vincerlo a soli 2 anni d'età anziché 3 e nel 1973. Nel 1974 entrò nella Hall of fame dei cavalli da corsa statunitensi. Nel 1999 il servizio postale degli Stati Uniti emise un francobollo di Secretariat del valore di 33 centesimi e fu il primo cavallo da corsa ad ottenere l'onore di apparire su un francobollo.",
      "imageURL": "https://wehco.media.clients.ellingtoncms.com/img/photos/2019/12/26/193908786_AP249536431275_t600.jpg?4326734cdb8e39baa3579048ef63ad7b451e7676"
    },
    {
      "disciplina": "Ippica ( Trotto )",
      "nomeCavallo": "Varenne",
      "razza": "Trottatore Italiano",
      "mantello": "Baio Oscuro",
      "segniParticolari": "Stella",
      "eta": "( 19/05/1995 - in vita ) 27",
      "altezzaAlGarrese": 166,
      "sesso": "Stallone",
      "carattere": "molto docile e generoso",
      "record": "Varenne è un cavallo trottatore italiano, nel mondo dell’ippica è considerato il migliore trottatore di tutti i tempi e avendo  ottenuto vittorie in ogni parte del mondo, e totalizzato vincite per un totale di 6.035.665 €, è il cavallo che ha vinto di più nella storia del trotto a livello mondiale, diventando così il più ricco e vincente trottatore della storia, una leggenda del trotto che ha scritto pagine di storia difficili da dimenticare, soprattutto per i colori italiani. Varenne è l’unico cavallo nella storia dell’ippica mondiale ad aver vinto il titolo di “Cavallo dell’Anno” in tre differenti Stati. In Italia nel 2000, 2001, 2002, in Francia nel 2001 e 2002 e negli Stati Uniti nel 2001. È anche l’unico trottatore ad aver vinto le corse più importanti del mondo nello stesso anno (Grand Prix d’Amerique, G.P. Lotteria di Agnano, Elitloppet, Breeders Crown, 2001).",
      "imageURL": "https://sport.periodicodaily.com/wp-content/uploads/2020/05/B953C91D-7CBA-4078-A3F0-EDAD4CCEBCC2-591x400@2x.jpeg"
    },
    {
      "disciplina": "Salto Ostacoli",
      "nomeCavallo": "Hickstead",
      "razza": "Olandese a sangue caldo ( KWPN )",
      "mantello": "Baio",
      "segniParticolari": "Stella e lista con 2 balzane ( 1 mezza calza e 1 fino a sopra il nodello )",
      "eta": "( 02/03/1996 - 06/11/2011 ) 15",
      "altezzaAlGarrese": 163,
      "sesso": "Stallone",
      "carattere": "generoso, socievole e buono",
      "record": "Hickstead è un cavallo da salto ostacoli baio KWPN . Considerato uno dei migliori cavalli nella sua disciplina, è stato il principale stallone di Eric Lamaze per diversi anni. Ha vinto la medaglia d'oro individuale e la medaglia d'argento a squadre ai Giochi Olimpici di Pechino nel 2008 e la medaglia di bronzo ai Giochi equestri mondiali di Lexington nel 2010. Si è distinto al secondo ostacolo nel jump-off di La Baule a 2011 saltando il candeliere, vincendo contemporaneamente il derby. Nello stesso anno, lo stallone finì in cima alla classifica dei cavalli da salto della WBFSH e fu nominato 'cavallo dell'anno' dal libro genealogico olandese. La leggendaria coppia continua a mettere insieme vittorie internazionali, fino a questa medaglia di bronzo ai World Equestrian Games 2010, a Lexington, che consentirà a Hickstead di essere incoronato 'miglior cavallo dello YWAM' e di essere nominato 'Cavallo del mondo'per la terza volta consecutiva. Hickstead ha un track record eccezionale, ha vinto più medaglie e Gran Premi di qualsiasi altro cavallo nei suoi sette anni di carriera (in particolare il Gran Premio di La Baule , Roma , o le sue 4 vittorie nella Queen Elizabeth II Cup durante Spruce Meadows Masters. ..). Il 6 novembre 2011 alla 4 ° tappa della Coppa del Mondo a Verona ( Italia ), Hickstead ha subito una rottura dell'aorta. È crollato all'uscita dalla pista, al termine di un percorso a 4 punti. Il test viene poi interrotto e le informazioni dei media internazionali si diffusero molto rapidamente e resero omaggio a colui che è stato considerato il miglior cavallo del XXI° secolo.",
      "imageURL": "https://static-www.cavallomagazine.it/wp-content/2021/10/2008-lamaze.jpg"
    },
    {
      "disciplina": "Salto Ostacoli",
      "nomeCavallo": "Huaso",
      "razza": "Purosangue Cileno",
      "mantello": "Sauro",
      "segniParticolari": "Stella",
      "eta": "( ??/??/1933 - 24/08/1961 ) 28",
      "altezzaAlGarrese": 168,
      "sesso": "Stallone",
      "carattere": "coraggioso, affidabile e affettuoso",
      "record": "Huaso era un cavallo di salto ostacoli di razza Purosangue Cileno noto per detenere dal 1949 la progressione del record mondiale di salto in alto maschile associato al cavaliere cileno Alberto Larraguibel . Questo è uno dei record più antichi nella storia dello sport. Inizialmente chiamato Fedele , iniziò la sua carriera nelle corse, senza ottenere risultati a causa del suo grande nervosismo e del suo carattere ribelle. Dopo sei anni di totale fallimento, fu acquistato dal capitano Gaspar Lueje nel tentativo di educarlo come cavallo da dressage . Ma dall'inizio della sua formazione, ha subito un grave incidente. Fedele è riuscito a recuperare ma ha avuto una leggera zoppia al posteriore sinistro che lo ha messo fuori gioco per questa disciplina. Così, fu messo in allenamento per il salto ostacoli, ma la sua mancanza di docilità il suo nervosismo lo rendevano difficile da controllare. Durante una gara, è scappato saltando su un muro alto più di due metri. Fu allora che fu notato da un cavaliere dell'esercito che decise subito di acquistarlo e destinarlo alla prova di potenza (salto in altezza). Il cavallo fu portato in un'accademia di cavalleria dell'esercito nella città di Quillota e fu dato al capitano Alberto Larraguibel per il suo addestramento. Fu in quel momento che fu chiamato Huaso. È stato addestrato appositamente per oltre due anni per il record del mondo. Il 5 febbraio 1949, cavallo e cavaliere erano pronti. Le prove sono state tentate a Viña del Mar in Cile . Huaso ha superato un ostacolo di 2,47 m al terzo tentativo, il record del mondo è stato battuto. Il comitato dei record ha ratificato quello di Huaso e Alberto Larraguibel su28 maggio 1949 e stabilì che la nuova altezza da superare per battere questo record sarebbe stata un minimo di 2,49 m. Quando ha battuto il suo record, Huaso aveva già 16 anni, molto vecchio per un risultato di questa portata. Dopo questo record, il cavallo fu ritirato dalla competizione e non fu mai più cavalcato. Ha vissuto liberamente fino alla sua morte naturale il24 agosto 1961, all'età di 29 anni. Huaso è sepolto nella stessa accademia di cavalleria dove trascorse i suoi ultimi anni.",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Record_salto.jpg/280px-Record_salto.jpg"
    },
    {
      "disciplina": "Dressage",
      "nomeCavallo": "Totilas",
      "razza": "Olandese a sangue caldo ( KWPN )",
      "mantello": "Morello",
      "segniParticolari": "Stella e taglio sul muso con 4 piccole balzane",
      "eta": "( 23/05/2000 - 14/12/2020 ) 20",
      "altezzaAlGarrese": 175,
      "sesso": "Stallone",
      "carattere": "generoso, socievole e buono",
      "record": "Totilas conosciuto anche dal 2006 al 2011 come Moorlands Totilas è stato uno stallone approvato KWPN (Olandese a sangue caldo). Alto 1,75 m al garrese, era considerato uno dei migliori cavalli da dressage al mondo, ed è detentore dei record del mondo sia nelle riprese di dressage classico che nel freestyle (WEG 2010). Fu il primo cavallo nella storia ad aver superato il punteggio di 90 in una gara di dressage, staccando di oltre 10 punti il secondo classificato. I suoi migliori risultati sono stati ottenuti insieme al suo cavaliere storico Edward Gal. Nato nel 2000, Totilas venne allevato da Jan K. Schuil e Anna Schuil-Visser in Broeksterwâ (Broeksterwoude), nei Paesi Bassi, dove ricevette la sua formazione di base. Nel 2005, montato da Jiska van den Akker, viene esposto ai Campionati del Mondo 2005 di allevamento per i cavalli giovani a Verden (Germania), dove si distingue come il miglior cavallo dai Paesi Bassi e ottiene il 4º posto nella classifica finale di dressage per cavalli di cinque anni. Sempre nel 2005, i suoi proprietari contattano Edward Gal proponendogli di allenarlo e gareggiare con lui in competizioni internazionali. Nel 2006 Cees e Tosca Visser, sponsor di Edward Gal, lo acquistano per la loro società di investimento, la Moorland BV, e fino al 2011 il cavallo gareggia con il nome di Moorlands Totilas. È morto il 14 dicembre 2020, in seguito ad una colica.",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Totilas.jpg/220px-Totilas.jpg"
    },
    {
      "disciplina": "Dressage",
      "nomeCavallo": "Valegro",
      "razza": "Olandese a sangue caldo ( KWPN )",
      "mantello": "Baio Scuro",
      "segniParticolari": "Lista Irregolare con 3 balzane alte e 1 corona",
      "eta": "( 05/07/2002 - in vita ) 19",
      "altezzaAlGarrese": 168,
      "sesso": "Castrone",
      "carattere": "generoso, socievole e buono",
      "record": "Valegro è un cavallo castrone montato dall'equestre britannica Charlotte Dujardin nello sport del dressage e ha il nome stabile di Blueberry. È un doppio Campione del Mondo di Dressage, ha vinto il Grand Prix Special e il Grand Prix Freestyle al Mondiale. Dopo essersi unito alla scuderia di Carl Hester a Newent , nel Gloucestershire come stalliere , a Dujardin fu offerta l'opportunità di sviluppare il novizio castrone Dutch Warmblood da Hester e dal co-proprietario Roly Luard , con l'intenzione successiva che il cavallo fosse montato in competizione da Hester. Valegro è rimasto imbattuto dal CDI Kapellen nel gennaio 2012. La combinazione è entrata a far parte della squadra che ha vinto l'oro in un evento dei Campionati Europei di Dressage a Rotterdam . Hanno poi vinto il Gran Premio della Coppa del Mondo FEI all'Olympia di Londra nel 2011, stabilendo un record mondiale per la disciplina speciale del Gran Premio Olimpico con un punteggio dell'88,022%, nell'aprile 2012. Selezionati per rappresentare la Gran Bretagna alle Olimpiadi estive del 2012 , al primo turno hanno stabilito un nuovo record olimpico dell'83,784%. Il 7 agosto 2012 la coppia faceva parte della squadra che ha vinto la medaglia d'oro nell'evento di dressage a squadre. Due giorni dopo hanno vinto l'oro nell'evento individuale di dressage con un punteggio del 90,089%. Ai Campionati Europei 2013 di Herning , Charlotte e Valegro hanno vinto sia il Grand Prix che il Grand Prix Special con l'85,94% e l'85,69%. All'Olympia 2013 ha battuto il record mondiale del Grand Prix Freestyle (di circa il 2%) e ha stabilito il nuovo record al 93,975% (il record era precedentemente detenuto da Edward Gal e Moorlands Totilas ). All'Olympia 2014 ha migliorato il suo record mondiale di Grand Prix Freestyle (94,3%) e il suo record mondiale di Grand Prix (87,46%). Valegro ha anche ottenuto una medaglia d'oro nel dressage individuale ai Giochi Olimpici di Rio 2016 con un punteggio del 93,857%, ed è stato parte integrante della squadra d'argento per la Gran Bretagna, nello stesso evento. Nel 2016 Breyer ha rilasciato un modello di Valegro. Il 14 dicembre 2016, Valegro e Charlotte Dujardin hanno segnato il suo ritiro dalle competizioni con un'esibizione tenuta al London International Horse Show 2016 e trasmessa in diretta televisiva dalla BBC. È stata seguita da una cerimonia d'addio con i proprietari di Valegro e i compagni Charlotte Dujardin, Carl Hester e Alan Davies.",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Charlotte_Dujardin_2012_Olympic_Dressage-1.JPG/200px-Charlotte_Dujardin_2012_Olympic_Dressage-1.JPG"
    }
  ]
}
