{
  "horses": [
    {
      "disciplina": "Horse Racing ( Gallop )",
      "nomeCavallo": "Secretariat",
      "razza": "English Thoroughbred",
      "mantello": "Chestnut",
      "segniParticolari": "Star with a narrow stripe and three white socks",
      "eta": "( 30/03/1970 - 04/10/1989 ) 19",
      "altezzaAlGarrese": 168,
      "sesso": "Stallion",
      "carattere": "courageous, reliable and affectionate",
      "record": "Secretariat in 1973 won the third and final race of the Triple Crown of 31 lengths (more than 70 meters) still unbeaten distance and also set the track record of 2:24:00 for a mile and a half, a record still unbeaten for that distance. Secretariat won his last race, beating the other horses by 12 lengths. In the ranking of the 100 best American racehorses of the twentieth century he is positioned in 2nd place, in his racing career he won a total prize money of 1,316,808 dollars, winning 16 races out of a total of 21 disputed. His nickname was 'Big Red', due to his reddish coat. He was the 9th Champion of the USA Triple Crown of Thoroughbred Racing in 1973, he received the USA Horse of the Year award in 1972 in which he was the third horse to win it at just 2 years of age instead of 3 and in 1973. In the 1974 entered the American Racehorses Hall of Fame. In 1999 the United States Postal Service issued a Secretariat stamp worth 33 cents and was the first racehorse to be honored to appear on a postage stamp.",
      "imageURL": "https://wehco.media.clients.ellingtoncms.com/img/photos/2019/12/26/193908786_AP249536431275_t600.jpg?4326734cdb8e39baa3579048ef63ad7b451e7676"
    },
    {
      "disciplina": "Horse Racing ( Trot )",
      "nomeCavallo": "Varenne",
      "razza": "Italian Trotter",
      "mantello": "Dark Bay",
      "segniParticolari": "Star",
      "eta": "( 19/05/1995 - alive ) 27",
      "altezzaAlGarrese": 166,
      "sesso": "Stallion",
      "carattere": "very docile and generous",
      "record": "Varenne is an Italian trotter horse, in the world of horse racing he is considered the best trotter of all time and having won victories all over the world, and totaled winnings for a total of € 6,035,665, he is the horse that has won by more in the history of trotting worldwide, thus becoming the richest and most successful trotter in history, a trotting legend who wrote pages of history that are hard to forget, especially for the Italian colors. Varenne is the only horse in the history of world horse racing to have won the title of 'Horse of the Year' in three different states. In Italy in 2000, 2001, 2002, in France in 2001 and 2002 and in the United States in 2001. He is also the only trotter to have won the most important races in the world in the same year (Grand Prix d'Amerique, G.P. Lottery of Agnano, Elitloppet, Breeders Crown, 2001).",
      "imageURL": "https://sport.periodicodaily.com/wp-content/uploads/2020/05/B953C91D-7CBA-4078-A3F0-EDAD4CCEBCC2-591x400@2x.jpeg"
    },
    {
      "disciplina": "Show Jumping",
      "nomeCavallo": "Hickstead",
      "razza": "Dutch Warmblood ( KWPN )",
      "mantello": "Bay",
      "segniParticolari": "Star and strip with 2 flounces (1 half stocking and 1 up to above the fetlock)",
      "eta": "( 02/03/1996 - 06/11/2011 ) 15",
      "altezzaAlGarrese": 163,
      "sesso": "Stallion",
      "carattere": "generous, sociable and good",
      "record": "Hickstead is a KWPN bay show jumping horse. Considered to be one of the best horses in his discipline, he was Eric Lamaze's main stallion for several years. He won the individual gold medal and the team silver medal at the Beijing Olympic Games in 2008 and the bronze medal at the Lexington World Equestrian Games in 2010. He distinguished himself at the second hurdle in the La Baule jump-off. to 2011 jumping the chandelier, simultaneously winning the derby. In the same year, the stallion finished at the top of the WBFSH show jumping horse rankings and was named 'Horse of the Year' by the Dutch stud book. The legendary pair continue to put together international victories, right up to this bronze medal at the 2010 World Equestrian Games, in Lexington, which will allow Hickstead to be crowned 'best horse in the YWAM' and be named 'Horse of the World' for the third consecutive time. Hickstead has an outstanding track record, having won more medals and Grand Prix than any other horse in his seven year career (most notably the Grand Prix of La Baule, Rome, or his 4 victories in the Queen Elizabeth II Cup during Spruce Meadows Masters . ..). On November 6, 2011 at the 4th stage of the World Cup in Verona (Italy), Hickstead suffered a ruptured aorta. He collapsed at the exit from the track, at the end of a 4 point course. The test is then stopped and information from the international media spread very quickly and paid homage to the one who was considered the best horse of the 21st century.",
      "imageURL": "https://static-www.cavallomagazine.it/wp-content/2021/10/2008-lamaze.jpg"
    },
    {
      "disciplina": "Show Jumping",
      "nomeCavallo": "Huaso",
      "razza": "Chilean Thoroughbred",
      "mantello": "Chestnut",
      "segniParticolari": "Star",
      "eta": "( ??/??/1933 - 24/08/1961 ) 28",
      "altezzaAlGarrese": 168,
      "sesso": "Stallion",
      "carattere": "courageous, reliable and affectionate",
      "record": "Huaso was a Chilean Thoroughbred show jumping horse known to hold the progression of the male high jump world record since 1949 associated with the Chilean rider Alberto Larraguibel. This is one of the oldest records in the history of sport. Initially called Fedele, he began his career in racing, with no results due to his great nervousness and his rebellious character. After six years of total failure, he was bought by Captain Gaspar Lueje in an attempt to educate him as a dressage horse. But since the beginning of his training, he has suffered a serious accident. Fedele was able to recover but had a slight limp in his left rear that knocked him out for this discipline. Thus, he was put into show jumping training, but his lack of docility and his nervousness made him difficult to control. During one race, he escaped by jumping on a wall more than two meters high. It was then that he was noticed by a knight of the army who immediately decided to buy it and assign it to the test of power (jump in height). The horse was taken to an army cavalry academy in the town of Quillota and was given to Captain Alberto Larraguibel for his training. It was at that moment that he was called Huaso. He has been specially trained for over two years for the world record. On February 5, 1949, the horse and rider were ready. The trials were attempted in Viña del Mar in Chile. Huaso overcame a 2.47m hurdle on the third attempt, the world record was broken. The records committee ratified that of Huaso and Alberto Larraguibel on May 28, 1949 and determined that the new height to be overcome to break this record would be a minimum of 2.49 m. When he broke his record, Huaso was already 16, very old for a result of this magnitude. After this record, the horse was withdrawn from competition and was never ridden again. He lived freely until his natural death on August 24, 1961, at the age of 29. Huaso is buried in the same cavalry academy where he spent his last years.",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Record_salto.jpg/280px-Record_salto.jpg"
    },
    {
      "disciplina": "Dressage",
      "nomeCavallo": "Totilas",
      "razza": "Dutch Warmblood ( KWPN )",
      "mantello": "Black",
      "segniParticolari": "Star and snip with 4 small socks",
      "eta": "( 23/05/2000 - 14/12/2020 ) 20",
      "altezzaAlGarrese": 175,
      "sesso": "Stallion",
      "carattere": "generous, sociable and good",
      "record": "Totilas also known from 2006 to 2011 as Moorlands Totilas was a KWPN approved stallion (Dutch Warmblooded). 1.75m tall at the withers, he was considered one of the best dressage horses in the world, and is the world record holder in both classic dressage and freestyle shooting (WEG 2010). He was the first horse in history to surpass the score of 90 in a dressage competition, leading the runner up by more than 10 points. The best results of him were obtained together with his historical knight Edward Gal. Born in 2000, Totilas was raised by Jan K. Schuil and Anna Schuil-Visser in Broeksterwâ (Broeksterwoude), the Netherlands, where he received his basic training. In 2005, ridden by Jiska van den Akker, he was exhibited at the 2005 World Breeding Championships for young horses in Verden (Germany), where he distinguished himself as the best horse from the Netherlands and obtained 4th place in the final dressage classification for five-year-old horses. Also in 2005, his owners contacted Edward Gal proposing to train him and compete with him in international competitions. In 2006 Cees and Tosca Visser, sponsor of Edward Gal, bought it for their investment company, Moorland BV, and until 2011 the horse competed under the name of Moorlands Totilas. He died on December 14, 2020, following colic.",
      "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Totilas.jpg/220px-Totilas.jpg"
    },
    {
      "disciplina": "Dressage",
      "nomeCavallo": "Valegro",
      "razza": "Dutch Warmblood ( KWPN )",
      "mantello": "Dark Bay",
      "segniParticolari": "Irregular blaze with 3 high stockings and 1 coronet",
      "eta": "( 05/07/2002 - alive ) 19",
      "altezzaAlGarrese": 168,
      "sesso": "Gelding",
      "carattere": "generous, sociable and good",
      "record": "Valegro is a gelding horse ridden by the British equestrian Charlotte Dujardin in the sport of dressage and has the stable name of Blueberry. He is a double World Dressage Champion, he won the Grand Prix Special and the Grand Prix Freestyle at the World Championship. After joining Carl Hester's stable in Newent, Gloucestershire as a stableboy, Dujardin was offered the opportunity to develop the novice gelding Dutch Warmblood from Hester and co-owner Roly Luard, with the later intention of the horse being ridden. competing from Hester. Valegro went undefeated by CDI Kapellen in January 2012. The combination became part of the team that won gold at an event of the European Dressage Championships in Rotterdam. They then won the FEI World Cup Grand Prix at London's Olympia in 2011, setting a world record for the Olympic Grand Prix Special Discipline with a score of 88.022%, in April 2012. Selected to represent Great Britain at the 2012 Summer Olympics, in the first round they set a new Olympic record of 83.784%. On 7 August 2012 the couple were part of the team that won the gold medal in the team dressage event. Two days later they won gold in the individual dressage event with a score of 90.089%. At the 2013 European Championships in Herning, Charlotte and Valegro won both the Grand Prix and the Grand Prix Special with 85.94% and 85.69%. At Olympia 2013 he broke the world record of the Grand Prix Freestyle (by around 2%) and set the new record at 93.975% (the record was previously held by Edward Gal and Moorlands Totilas). At Olympia 2014 he improved his Grand Prix Freestyle world record (94.3%) and his Grand Prix world record (87.46%). Valegro also earned a gold medal in individual dressage at the Rio 2016 Olympic Games with a score of 93.857%, and was an integral part of the silver team for Great Britain in the same event. In 2016 Breyer released a Valegro model. On 14 December 2016, Valegro and Charlotte Dujardin marked her retirement from competition with a performance held at the London International Horse Show 2016 and broadcast live on BBC television. It was followed by a farewell ceremony with Valegro owners and companions Charlotte Dujardin, Carl Hester and Alan Davies.",
      "imageURL": "https://www.dothorse.it/wp-content/uploads/2012/04/charlotted.jpg"
    }
  ]
}
